[
	{
		"simbol": "zimbru",
		"semnificatie": "Animal din timpuri străvechi, bourul apare ca simbol al întemeierii Moldovei şi ca element preluat şi în stema Princi­patelor Unite; reprezentarea bourului cu stea în frunte şi aşezat între soare şi lună sugerează sensuri legate de armonia uni­versală şi de imaginea globală a lumii. în mitul despre originea statului medieval Moldova, bourul, asemuit cu zimbrul, are rolul animalului vânat, dar şi al animalului îndrumător. în momentele de criză sau în marile încercări ale istoriei, omul primitiv avea nevoie de un „animal-îndrumător”, pe care îl angaja într-o vânătoare ritualică, adică într-o acţiune de găsire a drumului cel bun. Cu acest sens este posibil să fi fost folosit şi animalul menţionat în legenda despre vânătoarea lui Dragoş. In legenda despre întemeierea Moldovei, aşa cum o expune Grigore Ureche în cronica sa, Dragoş pleacă în Maramureş în urmări­rea unui bour sau a unui zimbru şi ajunge într-un loc din care nu mai pleacă; îşi înte­meiază un stat şi îi spune Moldova. Legen­da sugerează şi funcţia de jertfă sacramen­tală a bourului: orice sacrificiu de sânge consfinţeşte ceva. Faptul că efigia bourului apare apoi în stema Moldovei dovedeşte că el simbolizează un atribut al întemeie­rii, al câştigării identităţii de neam; el este animalul cu stea în frunte, însemnat, ales şi destinat să reprezinte o colectivitate, întocmai ca în timpurile dacice, în care se ştie că animalul era venerat."
	}, 
	{
		"simbol": "bour",
		"semnificatie": "Animal din timpuri străvechi, bourul apare ca simbol al întemeierii Moldovei şi ca element preluat şi în stema Princi­patelor Unite; reprezentarea bourului cu stea în frunte şi aşezat între soare şi lună sugerează sensuri legate de armonia uni­versală şi de imaginea globală a lumii. în mitul despre originea statului medieval Moldova, bourul, asemuit cu zimbrul, are rolul animalului vânat, dar şi al animalului îndrumător. în momentele de criză sau în marile încercări ale istoriei, omul primitiv avea nevoie de un „animal-îndrumător”, pe care îl angaja într-o vânătoare ritualică, adică într-o acţiune de găsire a drumului cel bun. Cu acest sens este posibil să fi fost folosit şi animalul menţionat în legenda despre vânătoarea lui Dragoş. In legenda despre întemeierea Moldovei, aşa cum o expune Grigore Ureche în cronica sa, Dragoş pleacă în Maramureş în urmări­rea unui bour sau a unui zimbru şi ajunge într-un loc din care nu mai pleacă; îşi înte­meiază un stat şi îi spune Moldova. Legen­da sugerează şi funcţia de jertfă sacramen­tală a bourului: orice sacrificiu de sânge consfinţeşte ceva. Faptul că efigia bourului apare apoi în stema Moldovei dovedeşte că el simbolizează un atribut al întemeie­rii, al câştigării identităţii de neam; el este animalul cu stea în frunte, însemnat, ales şi destinat să reprezinte o colectivitate, întocmai ca în timpurile dacice, în care se ştie că animalul era venerat."

	},
	{
		"simbol": "cetate",
		"semnificatie": "Cetatea este, aproape în mod univer­sal, simbolul refugiului interior al omu­lui, al adâncului inimii, simbolul locului unde se produce comunicarea privilegi­ată între sufletul omului şi Divinitate sau Absolut. În „Psalmi”, Dumnezeu însuşi este comparat cu un „turn de tărie”, iar în alt text religios citim rândurile: „încer­caţi a intra în cetatea cea mai din adâncul inimii, în casa lui Christos”,”O cetate puternică este Domnul nostru”, „Domnul este Sprijinitorul şi Cetatea mea”. Uneo­ri, şi „dumnezeiescul Ierusalim” era des­cris ca prototipul cetăţii, care încă de pe atunci îi proteja pe credincioşi. Imaginea Cetăţii Neamţului des­chide şi încheie nuvela „Sobieski şi românii” de C. Negruzzi. Apariţia acesteia provoacă orgoliul lui Sobies­ki: „zări pe sprinceana dealului, înălţându-se trufaşă dinaintea lui, cetăţuia Neamţu”. Apărată de ziduri groase şi stând neclintită în faţa timpului, ce­tatea constituie o imagine micşora­tă a pământului strămoşesc etern, un simbol al demnităţii neamului: „Să nu zică leahul c-au intrat într-o cetate românească ca într-o ţară pustie”. La sfârşitul textului, cetatea devine per­sonaj de mit: Jar cetatea, cu porţile deschise, purtând pe zidurile ei urmele boambelor duşmăneşti, râmase singură pe culmea înverzită, ca un mare schelet de uriaş”."
	},
	{
		"simbol": "câmpie",
		"semnificatie": "Câmpia este simbolul spaţiului, al nesfârşitului terestru. Ea poate să reprezin­te spaţiul ideal în care pot locui oameni, în opoziţie cu muntele destinat perso­najelor divine. Una din muncile impuse unor personaje, în schimbul unui servi­ciu sau a unei prestaţii oarecare, constă uneori în a defrişa una sau mai multe câmpii. Câmpia Bucuriei era, de aseme­nea, un pământ al tinereţii: reprezenta şederea într-un loc elizean, unde secolele trec ca minutele, unde locuitorii nu mai îmbătrânesc, unde pajiştile sunt acoperite de flori veşnice. In mitologia greco-ro­mană, morţii a căror psihostazie a fost prielnică merg în Câmpiile Elizee, pen­tru a gusta bucuriile divine ale veşniciei. Antiteză a Infernului, câmpiile sunt sim­bolul Paradisului în care intră cei drepţi după moarte."
	},
	{
		"simbol": "corb",
		"semnificatie": "Corbul este pasărea neagră a roman­ticilor, planând peste câmpiile de luptă pentru a se îmbuiba cu hoituri. Apariţia corbului în vise este interpretată ca o ne­norocire. În „Mahabharata”, corbii sunt comparaţi cu mesagerii morţii. Se consi­deră că apa ce a fost spurcată de corbi nu mai poate fi folosită în ritual. în China, faptul că pasărea corbul îşi hrăneşte tatăl şi mama este interpretat ca o restabilire a ordinii sociale. în Japonia, corbul este de bun augur: un corb cu trei gheare figu­rează în sânul soarelui. El ar fi principiul care animă astrul ceresc, cele trei gheare corespund unui simbolism al soarelui: răsărit, zenit, crepuscul."
	},
	{
		"simbol": "coroana",
		"semnificatie": "Coroana este făgăduinţă de viaţă nemuritoare, precum cea a zeilor. Ea simbolizează o demnitate, o domnie, accesul la un rang şi la nişte forţe supe­rioare. Atunci când se termină în chip de cupolă, ea afirmă o suveranitate absolu­tă. Coroana a fost odinioară acoperită cu vârfuri care întruchipau, ca şi coarnele, raze de lumină. Acesta poate fi şi sensul simbolic al coroanei cristice. în Yoga, coroana de pe cap este punctul prin care sufletul scapă din graniţele corporale, spre a se înălţa la stările supraomeneşti. Din cea mai veche antichitate, coroanei i s-a atribuit o funcţie protectoare. Ea deţinea această valoare de la materia din care era făcută (flori, frunze, metale pre­ţioase) şi de la forma sa circulară, care o apropia de simbolismul cerului. În Grecia şi Roma, morţii erau împodobiţi cu o coroană, ca şi fiinţele vii în împre­jurările importante ale vieţii, pentru a atrage protecţia divină (cununia creşti­nă)."
	},
	{
		"simbol": "vânt",
		"semnificatie": "Simbolismul vântului îmbracă mai multe aspecte. Este, din cauza agitaţiei care-1 caracterizează, un simbol de va­nitate, de instabilitate, de inconstanţă. Este o forţă elementară care aparţine Titanilor şi deci e violent şi orb. Pe de altă parte, vântul este sinonim cu sufletul şi, în consecinţă, cu Duhul, cu influxul spiritual de origine cerească. De la vânt vine şi numele Sfântului Duh. „Duhul lui Dumnezeu” ce poartă deasupra Apelor este numit „vânt”. După tradiţiile hin­duse, vântul s-ar fi născut din spirit şi ar fi zămislit lumina. Vântul joacă rolul de suport al lumii şi de regulator al echi­librelor cosmice şi morale. în tradiţiile biblice, vânturile sunt suflul Domnului. Suflul Domnului a organizat haosul, a însufleţit primul om. Briza printre ra­muri anunţă apropierea lui Dumnezeu. Vânturile însufleţesc, pedepsesc, povă­ţuiesc, sunt o manifestare a divinului, care vrea să-şi comunice emoţiile, de la blândeţea cea mai drăgăstoasă la mânia cea mai impetuoasă."
	}
]
